/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: All */
"All" = "Все";

/* Localized kind: App */
"App" = "Приложение";

/* Localized kind: searchBarPlaceholder */
"App name, artist, song, album, e-book" = "Приложение, артист, песня, альбом, книга";

/* Localized kind: Audio Book */
"Audio Book" = "Аудио книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Е-книга";

/* Localized kind: Genre */
"Genre:" = "Жанр:";

/* Localized kind: Movie */
"Movie" = "Фильм";

/* Localized kind: Music */
"Music" = "Музыка";

/* Localized kind: Music Video */
"Music Video" = "Клип";

/* Localized kind: Nothing Found */
"Nothing Found" = "Ничего не найдено";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Software */
"Software" = "Приложения";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized kind: ErrorMessage */
"There was an error accessing the iTunes Store. Please try again." = "Возникла ошибка с iTunes Store. Пожалуйста, попробуйте снова.";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ Эпизод";

/* Localized kind: Type */
"Type:" = "Тип:";

/* Localized kind: ErrorTitle */
"Whoops..." = "Упс...";

"Loading..." = "Загрузка...";

